
/* Class = "IBUILabel"; text = "Classic challenge"; ObjectID = "35"; */
"35.text" = "Classic challenge";

/* Class = "IBUILabel"; text = "Time trial Challenge"; ObjectID = "41"; */
"41.text" = "Time trial Challenge";

/* Class = "IBUILabel"; text = "Country"; ObjectID = "43"; */
"43.text" = "Country";

/* Class = "IBUILabel"; text = "ranking"; ObjectID = "46"; */
"46.text" = "ranking";

/* Class = "IBUILabel"; text = "ranking"; ObjectID = "58"; */
"58.text" = "ranking";

/* Class = "IBUILabel"; text = "or"; ObjectID = "75"; */
"75.text" = "or";

/* Class = "IBUILabel"; text = "or"; ObjectID = "78"; */
"78.text" = "or";

/* Class = "IBUILabel"; text = "or"; ObjectID = "82"; */
"82.text" = "or";

/* Class = "IBUILabel"; text = "or"; ObjectID = "85"; */
"85.text" = "or";
